fishpkg/fish-git-util
oh-my-fish/theme-chain
oh-my-fish/plugin-vcs
oh-my-fish/theme-bobthefish
oh-my-fish/theme-fox
evanlucas/fish-kubectl-completions
edc/bass
jethrokuan/z
jethrokuan/fzf
