tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "bat"
brew "direnv"
brew "fzf"
brew "gh"
brew "ghq"
brew "jq"
brew "kind"
brew "the_silver_searcher"
cask "alfred"
cask "discord"
cask "iterm2"
cask "raycast"
cask "slack"
cask "spotify"
cask "visual-studio-code"
